export const listCard = [
  {
    name: "Коробка для медицинских центров",
    price: 3000,
  },
  {
    name: "Коробка для банков",
    price: 3500,
  },
  {
    name: "Коробка для лидогенерации и коллцентров",
    price: 3900,
  },
  {
    name: "Коробка для салонов красоты",
    price: 1800,
  },
  {
    name: "Коробка для интернет-магазинов",
    price: 2500,
  },
  {
    name: "Коробка для фитнес центров",
    price: 2500,
  },
  {
    name: "Коробка для ЖКХ и УК",
    price: 1500,
  },
  {
    name: "Коробка для автобизнеса",
    price: 2600,
  },
  {
    name: "Коробка для логистики(доставка)",
    price: 2600,
  },
  {
    name: "Пакет-фильтр базы",
    price: 1800,
  },
  {
    name: "Коробка для EVENT-агентств",
    price: 2700,
  },
  {
    name: "Коробка для онлайн-школ",
    price: 2700,
  },
];

export const basket = [
  {
    name: "Коробка для медицинских центров",
    num: 0,
  },
  {
    name: "Коробка для банков",
    num: 0,
  },
  {
    name: "Коробка для лидогенерации и коллцентров",
    num: 0,
  },
  {
    name: "Коробка для салонов красоты",
    num: 0,
  },
  {
    name: "Коробка для интернет-магазинов",
    num: 0,
  },
  {
    name: "Коробка для фитнес центров",
    num: 0,
  },
  {
    name: "Коробка для ЖКХ и УК",
    num: 0,
  },
  {
    name: "Коробка для автобизнеса",
    num: 0,
  },
  {
    name: "Коробка для логистики(доставка)",
    num: 0,
  },
  {
    name: "Пакет-фильтр базы",
    num: 0,
  },
  {
    name: "Коробка для EVENT-агентств",
    num: 0,
  },
  {
    name: "Коробка для онлайн-школ",
    num: 0,
  },
];
